Repository: microsoft/Power-Fx
Catalog: src/strings/*/PowerFxResources.resw
Source language: en_us
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ErrorResource_ErrNumberExpected_Link_1
source: Article: Formula reference for Power Apps
bg_bg: Статия: Справка за формули за Power Apps
ca_es: Article: Referència de fórmules del Power Apps
cs_cz: Článek: Referenční informace ke vzorcům v Power Apps
da_dk: Artikel: formelreference til Power Apps
de_de: Artikel: Formelreferenz für Power Apps
el_gr: Άρθρο: Αναφορά τύπου για το Power Apps
es_es: Artículo: Referencia de fórmulas para Power Apps
et_ee: Artikkel: Power Appsi valemiviide
eu_es: Artikulua: Power Apps-erako formula-erreferentzia
fi_fi: Artikkeli: Power Appsin kaavojen viiteopas
fr_fr: Article : Référence de formule pour Power Apps
gl_es: Artigo: Referencia de fórmulas para Power Apps
hi_in: आलेख: Power Apps के लिए सूत्र संदर्भ
hr_hr: Članak: referenca formule za Power Apps
hu_hu: Cikk: Power Apps-képletreferencia
it_it: Articolo: Informazioni di riferimento sulle formule in Power Apps
ja_jp: 記事: Power Apps の数式のリファレンス
kk_kz: Мақала. Power Apps үшін формула сілтемесі
ko_kr: 문서: Power Apps에 대한 수식 참조
lt_lt: Straipsnis: formulės nuoroda, skirta „Power Apps“
lv_lv: Raksts: Formula reference for Power Apps (Formulas atsauce pakalpojumam Power Apps)
ms_my: Artikel: Rujukan formula untuk Power Apps
nb_no: Artikkel: Formelreferanse for Power Apps
nl_nl: Artikel: Formuleverwijzing voor Power Apps
pl_pl: Artykuł: Odwołanie do formuły dla usługi Power Apps
pt_br: Artigo: Referência de fórmula para o Power Apps
pt_pt: Artigo: referência de fórmula para o Power Apps
ro_ro: Articol: referință privind formulele pentru Power Apps
ru_ru: Статья: ссылка на формулу для Power Apps
sk_sk: Článok: Referenčné informácie pre vzorce v službe Power Apps
sl_si: Članek: sklic na formulo za Power Apps
sr_cyrl_rs: Чланак: Референце формула за Power Apps
sr_latn_rs: Članak: Reference formula za Power Apps
sv_se: Artikel: formelreferens för Power Apps
th_th: บทความ: การอ้างอิงสูตรสำหรับ Power Apps
tr_tr: Makale: Power Apps için formül başvurusu
uk_ua: Стаття: "Посилання на формулу в Power Apps"
vi_vn: Bài viết: Tham chiếu công thức cho Power Apps
zh_cn: 文章: 针对 Power Apps 的公式引用
zh_tw: 文章: Power Apps 的公式參考

# ErrorResource_ErrBooleanExpected_ShortMessage
source: Expected boolean. We expect a boolean (true/false) at this point in the formula.
bg_bg: Очаква се булева стойност. Очакваме булева стойност (true/false) на този етап във формулата.
ca_es: S'esperava un booleà. S'espera un booleà ("true"/"false") en aquest punt de la fórmula.
cs_cz: Očekávala se logická hodnota. Na tomto místě ve vzorci očekáváme logickou hodnotu (true/false).
da_dk: Boolesk værdi formel. Vi forventer en boolesk værdi (sand/falsk) på dette sted i formlen.
de_de: Boolescher Wert erwartet. An dieser Stelle in der Formel wird ein boolescher Wert (TRUE/FALSE) erwartet.
el_gr: Αναμενόταν δυαδική τιμή. Σε αυτό το σημείο στον τύπο αναμένεται μια δυαδική τιμή (true/false).
es_es: Se esperaba un valor booleano. Esperamos un valor booleano (true/false) en este punto de la fórmula.
et_ee: Eeldati kahendmuutujat. Siinkohal eeldame valemis kahendmuutujat (tõene/väär).
eu_es: Balio boolear bat espero zen. Balio boolear bat (true/false) izan behar du formularen puntu horrek.
fi_fi: Odotettiin totuusarvoa. Kaavan tässä kohdassa odotetaan totuusarvoa (true/false).
fr_fr: Valeur booléenne attendue. Nous attendons une valeur booléenne (vrai/faux) à ce stade de la formule.
gl_es: Espérase un valor booleano (verdadeiro/falso) neste punto da fórmula.
hi_in: बूलियन अपेक्षित है. हम सूत्र में इस बिंदु पर बूलियन (सही/गलत) की अपेक्षा रखते हैं.
hr_hr: Očekuje se Booleova vrijednost. Na tom mjestu u formuli očekujemo Booleovu vrijednost (true/false).
hu_hu: A rendszer logikai (igaz/hamis) értéket várt a képlet ezen pontján.
it_it: È previsto un valore booleano. A questo punto della formula è previsto un valore booleano (true/false).
ja_jp: ブール値が必要です。数式のこの時点で、ブール値 (true または false) が必要です。
kk_kz: Логикалық мән күтілген. Формуладағы бұл жерде логикалық мән (шын/жалған) күтіледі.
ko_kr: 부울이 필요합니다. 수식에서 이 지점에 부울(true/false)이 필요합니다.
lt_lt: Numatoma Bulio logika. Šioje formulės dalyje numatoma Bulio logika („true“ / „false“).
lv_lv: Ir paredzēta Būla vērtība. Šajā formulas posmā tiek gaidīta Būla vērtība (true/false – patiess/aplams).
ms_my: Boolean dijangka. Kami menjangka boolean (true/false) pada masa ini dalam formula.
nb_no: Forventet boolsk verdi. Vi forventer en boolsk verdi (true/false) på dette stedet i formelen.
nl_nl: Er wordt een booleaanse waarde verwacht. Op deze positie in de formule wordt een booleaanse waarde (waar/onwaar) verwacht.
pl_pl: Oczekiwano wartości logicznej. W tym miejscu w formule oczekujemy wartości logicznej (true/false).
pt_br: Booliano esperado. Esperamos um booliano (true/false) neste ponto na fórmula.
pt_pt: Valor booleano esperado. Era esperado um valor booleano (verdadeiro/falso) nesta parte da fórmula.
ro_ro: Se aștepta o valoare booleană. Așteptăm o valoare booleană (true/false) în acest punct din formulă.
ru_ru: Ожидалось логическое значение. В этой точке формулы должно быть логическое значение (true/false).
sk_sk: Očakávala sa booleovská hodnota. Na tomto mieste vo vzorci očakávame booleovskú hodnotu (true/false).
sl_si: Pričakovana je logična vrednost. Na tem mestu v formuli je pričakovana logična vrednost (true/false).
sr_cyrl_rs: Очекује се Булова вредност. Очекујемо Булову вредност (тачно/нетачно) у овом делу формуле.
sr_latn_rs: Očekuje se Bulova vrednost. Očekujemo Bulovu vrednost (tačno/netačno) u ovom delu formule.
sv_se: Ett booleskt värde förväntades. Vi förväntar oss nu ett booleskt värde (true/false) i formeln.
th_th: บูลีนที่คาดไว้ เราคาดหวังบูลีน (จริง/เท็จ) ในจุดนี้ในสูตร
tr_tr: Boole değeri bekleniyor. Formülde bu noktada bir boole (true/false) değeri bekleniyor.
uk_ua: Очікувалося логічне значення. У цьому місці формули очікується логічне значення (true або false).
vi_vn: Đã dự kiến có boolean. Chúng tôi dự kiến boolean (true/false) tại điểm này trong công thức.
zh_cn: 应为布尔值。公式中的此处应为布尔值(true/false)。
zh_tw: 應為布林值。公式中的此位置應為布林值 (true/false)。

# ErrorResource_ErrBooleanExpected_LongMessage
source: A boolean is also known as a true/false value in applications such as Microsoft Excel. This error will occur if you use a function that requires a boolean but you supply, for example, a date instead.
bg_bg: Булевата стойност е известна още като true/false в приложения, като например Microsoft Excel. Тази грешка ще възникне, ако използвате функция, която изисква булева стойност, но вие например предоставите дата вместо това.
ca_es: Un valor booleà també es coneix com a valor "true" o "false" en aplicacions com ara el Microsoft Excel. Aquest error es produeix si utilitzeu una funció que requereix un booleà, però proporcioneu, per exemple, una data.
cs_cz: V některých aplikacích, třeba v Microsoft Excelu, se logické hodnotě říká hodnota pravda/nepravda. K této chybě dojde, když použijete funkci, která vyžaduje logickou hodnotu, ale místo ní zadáte třeba datum.
da_dk: En boolesk værdi kaldes også en sand/falsk værdi i programmer som f.eks. Microsoft Excel. Denne fejl kan opstå, hvis du bruger en funktion, som kræver en boolesk værdi, men du f.eks. angiver en dato i stedet for.
de_de: Boolesche Werte werden auch als TRUE/FALSE-Werte in Anwendungen wie z. B. Microsoft Excel verwendet. Dieser Fehler tritt auf, wenn Sie eine Funktion verwenden, die einen booleschen Wert erfordert, Sie aber stattdessen z. B. ein Datum angeben.
el_gr: Οι δυαδικές τιμές είναι επίσης γνωστές ως τιμές true/false σε εφαρμογές όπως το Microsoft Excel. Αυτό το σφάλμα εμφανίζεται αν χρησιμοποιήσετε μια συνάρτηση που απαιτεί μια δυαδική τιμή, αλλά παρέχετε, για παράδειγμα, μια ημερομηνία στη θέση της.
es_es: Un valor booleano también se conoce como valor true/false en aplicaciones como Microsoft Excel. Este error se producirá si usa una función que requiere un valor booleano, pero, por ejemplo, proporciona una fecha.
et_ee: Kahendmuutuja on rakendustes nagu Microsoft Excel tuntud ka väärtusena tõene/väär. Tõrge ilmneb, kui kasutate funktsiooni, mis nõuab kahendmuutujat, kuid teie esitate selle asemel nt kuupäeva.
eu_es: Balio boolear bat Microsoft Excel eta antzeko aplikazioetan erabiltzen den true/false balio bat da. Adibidez, errore hori gertatuko da data bat erabiltzen baduzu balio boolear bat behar duen funtzio batean.
fi_fi: Totuusarvoa kutsutaan myös true/false (tosi/epätosi) -arvoksi sovelluksissa, kuten Microsoft Excelissä. Tämä virhe ilmenee, jos käytät funktiota, joka edellyttää totuusarvoa, mutta annat sen sijaan esimerkiksi päivämäärän.
fr_fr: Une valeur booléenne est également appelée valeur vrai/faux dans des applications telles que Microsoft Excel. Cette erreur se produit si vous utilisez une fonction qui nécessite une valeur booléenne alors que vous fournissez, par exemple, une date.
gl_es: Un valor booleano tamén se coñece como un valor verdadeiro/falso en aplicacións como Microsoft Excel. Este erro producirase se usa unha función que precisa un valor booleano, pero fornece, por exemplo, unha data no seu lugar.
hi_in: Microsoft Excel जैसे एप्लिकेशन में बूलियन सही/गलत मान के रूप में भी जाना जाता है. अगर आप एक बूलियन की आवश्यकता वाले किसी फ़ंक्शन का उपयोग करते हैं, लेकिन आप आपूर्ति करते हैं, तो यह त्रुटि होगी, उदाहरण के लिए इसके बजाय कोई दिनांक प्रदान करते हैं.
hr_hr: Booleov operator poznat je i kao vrijednost true/false u aplikacijama kao što je Microsoft Excel. Ta će se pogreška pojaviti ako upotrijebite funkciju koja zahtijeva Booleov operator, no vi ste, primjerice, umjesto njega dodali datum.
hu_hu: A logikai érték igaz/hamis értékként is ismert az olyan alkalmazásokban, mint például a Microsoft Excel. Ez a hiba akkor fordul elő, ha egy logikai értéket igénylő függvényt használ, de a logikai érték helyett mást (például dátumot) ad meg.
it_it: Un valore booleano è anche noto come valore true/false in applicazioni come Microsoft Excel o Sì/No in SharePoint. Questo errore si verifica se si usa una funzione che richiede un valore booleano ma si specifica, ad esempio, una data.
ja_jp: ブール値は、Microsoft Excel などのアプリケーションでは true/false 値とも呼ばれます。このエラーは、ブール値を必要としている関数を使用しているときに、代わりに日付などを指定した場合に生じます。
kk_kz: Логикалық мән Microsoft Excel сияқты бағдарламаларда шын/жалған мәні ретінде белгілі. Логикалық мәнді қажет ететін функцияны пайдалансаңыз, бірақ оның орнына, мысалы, күнді көрсетсеңіз, осы қате пайда болады.
ko_kr: Microsoft Excel 등의 애플리케이션에서는 부울을 true/false 값이라고도 합니다. 이 오류는 부울 값이 필요한 함수를 사용하는데 날짜 등을 입력하는 경우에 발생합니다.
lt_lt: Bulio logikos reikšmė taip pat žinoma kaip „true“ / „false“ reikšmė programose, pvz., „Microsoft Excel“. Ši klaida įvyks, jei naudosite funkciją, reikalaujančią Bulio logikos reikšmės, o jūs pateiksite, pvz., datą.
lv_lv: Būla vērtība tiek saukta arī par vērtību “true/false” jeb “patiess/aplams” tādās programmās kā Microsoft Excel. Šī kļūda rodas, ja izmantojat funkciju, kurai ir nepieciešama Būla vērtība, bet tās vietā funkcija saņem, piemēram, datumu.
ms_my: Boolean juga dikenali sebagai nilai true/false dalam aplikasi seperti Microsoft Excel. Ralat ini akan berlaku jika anda menggunakan fungsi yang memerlukan boolean, tetapi sebagai contoh anda memberikan tarikh.
nb_no: En boolsk verdi er også kjent som en true/false-verdi i programmer som for eksempel Microsoft Excel. Denne feilen oppstår hvis du bruker en funksjon som krever en boolsk verdi, og du angir for eksempel en dato i stedet.
nl_nl: Een booleaanse waarde wordt ook wel een waar/onwaar-waarde genoemd in toepassingen zoals Microsoft Excel of een ja/nee-waarde in SharePoint. Deze fout doet zich voor als u een functie gebruikt waarvoor een booleaanse waarde is vereist, maar u bijvoorbeeld een datum opgeeft.
pl_pl: Wartość logiczna jest też nazywana wartością Prawda/Fałsz w aplikacjach takich jak Microsoft Excel. Ten błąd wystąpi, jeśli użyjesz funkcji, która wymaga wartości logicznej, ale zamiast niej podasz na przykład datę.
pt_br: Um booliano também é conhecido como um valor true/false em aplicativos como o Microsoft Excel. Este erro ocorrerá se você usar uma função que exige um booliano, mas você fornecer, por exemplo, uma data.
pt_pt: Um valor booleano também é conhecido como um valor verdadeiro/falso em aplicações como o Microsoft Excel. Este erro ocorre quando utiliza uma função que exige um valor booleano, mas apresenta, por exemplo, uma data.
ro_ro: O valoare booleană este cunoscută și drept valoare true/false în aplicații precum Microsoft Excel. Această eroare va apărea dacă utilizați o funcție care necesită o valoare booleană dar furnizați în schimb o dată, de exemplu.
ru_ru: Логическое значение также называют значением true/false (истина/ложь) в некоторых приложениях, например в Microsoft Excel. Данная ошибка возникает, когда функция требует значение логического типа, а вы передаете ей другое, например дату.
sk_sk: Booleovská hodnota sa nazýva aj hodnota true/false, napríklad v Microsoft Exceli. Táto chyba sa vyskytne, ak používate funkciu, ktorá vyžaduje booleovskú hodnotu, ale namiesto toho zadáte napríklad dátum.
sl_si: Logična vrednost je v aplikacijah, kot je Microsoft Excel, imenovana tudi kot vrednost »true/false«. Do te napake pride, če uporabljate funkcijo, ki zahteva logično vrednost, vendar namesto nje dodate na primer datum.
sr_cyrl_rs: Булова вредност је позната и као вредност „тачно/нетачно“ у апликацијама као што је Microsoft Excel. Ова грешка се јавља ако користите функцију која тражи Булову вредност, а ви, на пример, наведете датум.
sr_latn_rs: Bulova vrednost je poznata i kao vrednost „tačno/netačno“ u aplikacijama kao što je Microsoft Excel. Ova greška se javlja ako koristite funkciju koja traži Bulovu vrednost, a vi, na primer, navedete datum.
sv_se: Ett booleskt värde kallas även ett sant/falskt-värde i program som Microsoft Excel eller Ja/Nej-värde i SharePoint. Det här felet uppstår om du använder en funktion som kräver ett booleskt värde men du anger, till exempel ett datum istället.
th_th: บูลีนยังเป็นที่รู้จักกันในนามค่า จริง/เท็จ ในแอปพลิเคชัน เช่น Microsoft Excel ข้อผิดพลาดนี้จะเกิดขึ้นถ้าคุณใช้ฟังก์ชันที่ต้องการบูลีนแต่คุณใส่ค่า เช่น วันที่ แทน
tr_tr: Boole değeri Microsoft Excel gibi uygulamalarda bir true/false değeri olarak da bilinir. Bu hata, Boole gerektiren bir işlev kullandığınızda ancak bunun yerine, örneğin, bir tarih sağladığınızda oluşur.
uk_ua: У програмах на зразок Microsoft Excel логічне значення називається "Істина/Хибність". Ця помилка стається, якщо замість обов’язкового логічного значення для функції надається, наприклад, дата.
vi_vn: Boolean còn được gọi là giá trị true/false trong các ứng dụng như Microsoft Excel. Lỗi này sẽ xảy ra nếu bạn sử dụng một hàm yêu cầu boolean nhưng thay vào đó, bạn lại cung cấp ngày tháng chẳng hạn.
zh_cn: 布尔值在 Microsoft Excel 等应用程序中也称为 true/false 值。如果使用的函数需要布尔值，但却提供日期之类的值，则会发生此错误。
zh_tw: 布林值在 Microsoft Excel 等應用程式中又稱為 true/false 值。舉例來說，若您使用的函式需要布林值，但您提供了日期，就會發生此錯誤。

# ErrorResource_ErrBooleanExpected_HowToFix_1
source: Edit your formula so that it evaluates to a boolean at this point in the formula.
bg_bg: Редактирайте формулата си, така че изчислението да води до булева стойност на този етап във формулата.
ca_es: Editeu la fórmula de manera que s'utilitzi un booleà en aquest punt.
cs_cz: Upravte svůj vzorec tak, aby se v této části vzorce vyhodnotil jako logická hodnota.
da_dk: Rediger formlen, så den evalueres til en boolesk værdi på dette sted i formlen.
de_de: Bearbeiten Sie Ihre Formel so, dass an dieser Stelle in der Formel ein boolescher Wert ausgewertet wird.
el_gr: Επεξεργαστείτε τον τύπο έτσι ώστε να αποδίδει μια δυαδική τιμή σε αυτό το σημείο στον τύπο.
es_es: Edite la fórmula para que se calcule como un valor booleano en este punto de la fórmula.
et_ee: Redigeerige oma valemit nii, et see annab siinkohal valemis tulemuseks kahendmuutuja.
eu_es: Editatu formula balio boolear bat kalkula dezan formularen puntu honetan.
fi_fi: Muokkaa kaavaasi niin, että se antaa arvioitaessa totuusarvon kaavan tässä kohdassa.
fr_fr: Modifiez votre formule afin qu’elle donne une valeur booléenne à ce point de la formule.
gl_es: Editar a fórmula de xeito que se avalíe como un valor booleano neste punto da fórmula.
hi_in: अपने सूत्र को संपादित करें ताकि सूत्र में इस बिंदु पर यह किसी बूलियन के लिए मूल्यांकन करे.
hr_hr: Uredite formulu tako da se na ovom mjestu u formuli nalazi Booleov operator.
hu_hu: Módosítsa a képletet úgy, hogy a képlet ezen pontján logikai értéket adjon vissza.
it_it: Modificare la formula affinché restituisca un valore booleano a questo punto della formula.
ja_jp: 数式を編集し、この時点の数式でブール値に評価できるようにします。
kk_kz: Формуланы формуладағы осы жерде ол логикалық мән болатын етіп өңдеңіз.
ko_kr: 수식의 이 지점에서 부울로 평가되도록 수식을 편집합니다.
lt_lt: Redaguokite savo formulę taip, kad šios formulės dalies rezultatas būtų Bulio logikos reikšmė.
lv_lv: Rediģējiet formulu tā, lai šajā formulas posmā tiktu iegūta Būla vērtība.
ms_my: Edit formula anda supaya menilai boolean pada peringkat ini dalam formula.
nb_no: Rediger formelen slik at den returnerer en boolsk verdi på dette punktet i formelen.
nl_nl: Bewerk de formule zodat de formule op deze positie resulteert in een booleaanse waarde.
pl_pl: Edytuj formułę tak, aby jej wynikiem w tym miejscu w formule była wartość logiczna.
pt_br: Edite sua fórmula para que ela avalie um booliano neste ponto.
pt_pt: Edite a fórmula para que avalie com um booleano nesta parte da fórmula.
ro_ro: Editați-vă formula astfel încât să se evalueze la o valoare booleană în acest punct din formulă.
ru_ru: Измените формулу так, чтобы результатом вычисления в этом месте в формуле было логическое значение.
sk_sk: Upravte vzorec tak, aby sa v tomto bode vyhodnotil ako booleovská hodnota.
sl_si: Uredite formulo tako, da bo ovrednotena kot logična vrednost na tem mestu v formuli.
sr_cyrl_rs: Уредите формулу тако да даје Булову вредност као резултат у овом делу формуле.
sr_latn_rs: Uredite formulu tako da daje Bulovu vrednost kao rezultat u ovom delu formule.
sv_se: Redigera din formel så att den utvärderas till ett booleskt värde vid denna tidpunkt i formeln.
th_th: แก้ไขสูตรของคุณเพื่อให้ประเมินเป็นบูลีนที่จุดนี้ในสูตร
tr_tr: Formülünüzü formülün bu noktasında bir boole değeri verecek şekilde düzenleyin.
uk_ua: Відредагуйте формулу, щоб у цьому місці результат її обчислення становив логічне значення.
vi_vn: Chỉnh sửa công thức của bạn để cho ra kết quả boolean tại điểm này trong công thức.
zh_cn: 编辑公式，使公式此时的计算结果为布尔。
zh_tw: 請編輯您的公式，使公式中的此位置能被評估為布林值。

# ErrorResource_ErrBooleanExpected_Link_1
source: Article: Formula reference for Power Apps
bg_bg: Статия: Справка за формули за Power Apps
ca_es: Article: Referència de fórmules del Power Apps
cs_cz: Článek: Referenční informace ke vzorcům v Power Apps
da_dk: Artikel: formelreference til Power Apps
de_de: Artikel: Formelreferenz für Power Apps
el_gr: Άρθρο: Αναφορά τύπου για το Power Apps
es_es: Artículo: Referencia de fórmulas para Power Apps
et_ee: Artikkel: Power Appsi valemiviide
eu_es: Artikulua: Power Apps-erako formula-erreferentzia
fi_fi: Artikkeli: Power Appsin kaavojen viiteopas
fr_fr: Article : Référence de formule pour Power Apps
gl_es: Artigo: Referencia de fórmulas para Power Apps
hi_in: आलेख: Power Apps के लिए सूत्र संदर्भ
hr_hr: Članak: referenca formule za Power Apps
hu_hu: Cikk: Power Apps-képletreferencia
it_it: Articolo: Informazioni di riferimento sulle formule in Power Apps
ja_jp: 記事: Power Apps の数式のリファレンス
kk_kz: Мақала. Power Apps үшін формула сілтемесі
ko_kr: 문서: Power Apps에 대한 수식 참조
lt_lt: Straipsnis: formulės nuoroda, skirta „Power Apps“
lv_lv: Raksts: Formula reference for Power Apps (Formulas atsauce pakalpojumam Power Apps)
ms_my: Artikel: Rujukan formula untuk Power Apps
nb_no: Artikkel: Formelreferanse for Power Apps
nl_nl: Artikel: Formuleverwijzing voor Power Apps
pl_pl: Artykuł: Odwołanie do formuły dla usługi Power Apps
pt_br: Artigo: Referência de fórmula para o Power Apps
pt_pt: Artigo: referência de fórmula para o Power Apps
ro_ro: Articol: referință privind formulele pentru Power Apps
ru_ru: Статья: ссылка на формулу для Power Apps
sk_sk: Článok: Referenčné informácie pre vzorce v službe Power Apps
sl_si: Članek: sklic na formulo za Power Apps
sr_cyrl_rs: Чланак: Референце формула за Power Apps
sr_latn_rs: Članak: Reference formula za Power Apps
sv_se: Artikel: formelreferens för Power Apps
th_th: บทความ: การอ้างอิงสูตรสำหรับ Power Apps
tr_tr: Makale: Power Apps için formül başvurusu
uk_ua: Стаття: "Посилання на формулу в Power Apps"
vi_vn: Bài viết: Tham chiếu công thức cho Power Apps
zh_cn: 文章: 针对 Power Apps 的公式引用
zh_tw: 文章: Power Apps 的公式參考
